/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSBox (Box) : <title:Box> (oid:73) */
"Box" = "盒子";

/* NSButton (Cancel) : <title:Cancel> (oid:9) */
"Cancel" = "取消";

/* NSTextField (Failures) : <title:Failures> (oid:12) */
"Failures" = "失败";

/* NSButton (Network Diagnostics) : <title:Network Diagnostics> (oid:71) */
"Network Diagnostics" = "连接诊断";

/* NSTextField (The last action could not be completed due to the following errors:) : <title:The last action could not be completed due to the following errors:> (oid:13) */
"The last action could not be completed due to the following errors:" = "由于以下原因，上一个操作无法完成:";

/* SNDisclosureButton (Toggle Transcript) : <title:Toggle Transcript> (oid:68) */
"Toggle Transcript" = "开关记录栏";

/* NSButton (Try Again) : <title:Try Again> (oid:10) */
"Try Again" = "再试一次";

